{
  "janvier": [
    "Que signifie le nom de ton personnage pour lui ?",
    "Nous sommes le 2 janvier. Où est ton personnage aujourd'hui et que fait-il ?",
    "Si ton personnage pouvait changer un détail physique chez lui, lequel serait-ce ?",
    "Décris en détail la coiffure de ton personnage. Pourquoi l'a-t-il choisie ? À quel point y tient-il ?",
    "Quelle est l'activité physique préférée de ton personnage ?",
    "Quand ton personnage a-t-il grimpé à un arbre pour la dernière fois ? Pourquoi et dans quelles circonstances ? S'il ne l'a jamais fait, pourquoi ?",
    "Ton personnage se retrouve face à face avec son pire ennemi. Quelle est sa première réaction ?",
    "Quelle est l'activité physique que ton personnage aime le moins ?",
    "Quel est le temps préféré de ton personnage ?",
    "Quelle est la saison préférée de ton personnage ?",
    "Ton personnage garde un album photo de souvenirs. S'il ne pouvait garder qu'une seule photo, que représenterait-elle ?",
    "Ton personnage a-t-il des animaux de compagnie ?",
    "Un très gros mille-pattes traverse la jambe de ton personnage. Que fait-il ?",
    "Que mange ton personnage au petit-déjeuner ?",
    "Quel est le temps que ton personnage aime le moins ?",
    "Quel est le plus beau souvenir d'enfance de ton personnage ?",
    "Quelle est l'œuvre d'art préférée de ton personnage ?",
    "Quelle est la saison que ton personnage aime le moins ?",
    "Quelqu'un demande à ton personnage de décrire sa famille. Comment répond-il ?",
    "Ton personnage est-il plutôt du matin, du soir, ou autre chose entièrement ?",
    "Quelle est la couleur que ton personnage aime le moins ?",
    "À quoi la couleur orange fait-elle penser ton personnage ? Comment le fait-elle se sentir ?",
    "Ton personnage entre chez lui et voit du sang sur le sol. Quelle est sa première réaction ?",
    "Décris l'extérieur de la maison de ton personnage.",
    "Décris un anniversaire typique pour ton personnage.",
    "Quelle figure mythologique personnifie le mieux ton personnage ?",
    "Quel est l'animal que ton personnage aime le moins ?",
    "Un agent des forces de l'ordre arrête ton personnage pour une infraction mineure. Comment réagit-il ?",
    "À quoi la couleur rouge fait-elle penser ton personnage ? Comment le fait-elle se sentir ?",
    "Un inconnu fait un commentaire grossier à ton personnage. Comment réagit-il ?",
    "Quel est l'animal préféré de ton personnage ?"
  ],
  "fevrier": [
    "Quelle est la boisson préférée de ton personnage ?",
    "Quel est le plat que ton personnage aime le moins ?",
    "À quoi la couleur bleue fait-elle penser ton personnage ? Comment le fait-elle se sentir ?",
    "Comment ton personnage se sent-il lorsqu'il rend visite à quelqu'un à l'hôpital ?",
    "Ton personnage a-t-il déjà subi une opération chirurgicale ou un traitement médical majeur ?",
    "Ton personnage joue-t-il aux jeux d'argent ? Est-il doué pour ça ?",
    "Ton personnage sait-il nager ?",
    "Comment ton personnage se sent-il face aux grandes étendues d'eau ?",
    "Ton personnage a-t-il des phobies ? Lesquelles et quelle est leur intensité ?",
    "À quoi la couleur violette fait-elle penser ton personnage ? Comment le fait-elle se sentir ?",
    "Ton personnage s'allonge sur le dos par un jour d'été et regarde les nuages. Quelles images voit-il dans leurs formes ?",
    "Un crime terrible a été commis et les preuves pointent vers ton personnage. Il est innocent mais ne peut pas le prouver immédiatement. Que fait-il ?",
    "Ton personnage est témoin d'un crime terrible et voit le visage du coupable. Il sait aussi que le coupable a des amis haut placés. Que fait-il ?",
    "Ton personnage voit quelqu'un se faire renverser par une voiture. La personne est encore vivante mais gravement blessée. Personne d'autre n'est là pour aider. Que fait-il ?",
    "Quel est le vêtement préféré de ton personnage ?",
    "Comment ton personnage s'habille-t-il au quotidien ?",
    "Quel est le premier souvenir clair de ton personnage ?",
    "Ton personnage sait-il se défendre dans un combat ? A-t-il déjà dû le faire ?",
    "Ton personnage est-il introspectif ?",
    "Ton personnage a-t-il des opinions bien arrêtées ? Aime-t-il les partager ou les garde-t-il pour lui ?",
    "Ton personnage est-il confiant ou trop confiant ? Manque-t-il de confiance en lui ?",
    "Quel hobby ou intérêt secondaire est le plus important pour ton personnage ?",
    "Ouvre le portefeuille ou le sac de ton personnage. Qu'y trouves-tu ?",
    "Ouvre les tiroirs ou l'armoire de ton personnage. Décris ce que tu trouves à l'intérieur.",
    "À quoi ressemble typiquement la chambre de ton personnage ?",
    "Quel style de mobilier ton personnage préfère-t-il ?",
    "Quel style de mobilier ton personnage n'achèterait-il jamais ?",
    "Ton personnage emménage dans une nouvelle maison. Quelle est la première chose qu'il achète ?"
  ],
  "mars": [
    "À quels jeux ton personnage jouait-il enfant ?",
    "Que fait ton personnage pour se divertir ?",
    "C'est le premier jour de vraiment beau temps de l'année. Que fait ton personnage ?",
    "Ton personnage profite d'une activité en plein air loin de la civilisation quand une tempête particulièrement violente frappe. Il y a d'autres personnes avec lui, dont des enfants, et il n'y a pas d'abri à proximité. Que fait-il ?",
    "Un médecin dit à ton personnage qu'il a été mortellement blessé et qu'il n'y a plus d'espoir. Comment gère-t-il la situation ?",
    "Ton personnage est seul au milieu de nulle part. Un serpent le mord, et il est presque sûr qu'il est venimeux. Que fait-il ?",
    "Comment ton personnage se sent-il à l'idée de vieillir ?",
    "Comment ton personnage se sent-il face à sa propre mortalité ?",
    "Quel type de régime alimentaire ton personnage suit-il ? Est-il végétarien ? Aime-t-il la viande ?",
    "À quoi la couleur verte fait-elle penser ton personnage ? Comment le fait-elle se sentir ?",
    "Ton personnage cuisine-t-il ? Est-il doué pour ça ?",
    "Quel est le plat préféré de ton personnage ?",
    "Ton personnage est-il difficile avec la nourriture ?",
    "Ton personnage a-t-il des allergies alimentaires ou des intolérances ?",
    "Quel type de musique ton personnage aime-t-il ?",
    "Ton personnage joue-t-il d'un instrument de musique ?",
    "Ton personnage chante-t-il ? Est-il doué ?",
    "Ton personnage danse-t-il ? Est-il doué ?",
    "Quelle est la chanson préférée de ton personnage et pourquoi ?",
    "À quoi la couleur jaune fait-elle penser ton personnage ?",
    "Ton personnage a-t-il un film préféré ? Lequel et pourquoi ?",
    "Ton personnage regarde-t-il la télévision ? Si oui, quelles émissions ?",
    "Ton personnage lit-il ? Quel genre de livres ?",
    "Quel est le livre préféré de ton personnage ?",
    "Ton personnage a-t-il un auteur préféré ?",
    "Ton personnage écrit-il ? De la fiction, de la poésie, un journal intime ?",
    "Ton personnage dessine-t-il ou peint-il ?",
    "Ton personnage a-t-il des talents artistiques cachés ?",
    "Quelle forme d'art ton personnage apprécie-t-il le plus ?",
    "Ton personnage va-t-il au théâtre ou à des concerts ?",
    "Ton personnage pratique-t-il un sport ? Lequel ?"
  ],
  "avril": [
    "Ton personnage a-t-il déjà fait une blague du 1er avril ? Laquelle ?",
    "Ton personnage est-il superstitieux ?",
    "Quelles sont les croyances spirituelles ou religieuses de ton personnage ?",
    "Comment ton personnage gère-t-il le stress ?",
    "Ton personnage médite-t-il ou pratique-t-il le yoga ?",
    "Quelle est la plus grande peur de ton personnage ?",
    "Quel est le plus grand rêve de ton personnage ?",
    "Ton personnage a-t-il des regrets ? Lesquels ?",
    "Si ton personnage pouvait revivre une journée de sa vie, laquelle choisirait-il ?",
    "Si ton personnage pouvait effacer une journée de sa vie, laquelle choisirait-il ?",
    "Ton personnage garde-t-il des secrets ? Lesquels ?",
    "À qui ton personnage fait-il le plus confiance ?",
    "Qui ton personnage considère-t-il comme son meilleur ami ?",
    "Ton personnage a-t-il des ennemis ? Comment les a-t-il eus ?",
    "Comment ton personnage gère-t-il les conflits ?",
    "Ton personnage pardonne-t-il facilement ?",
    "Ton personnage garde-t-il rancune ?",
    "Quelle est la chose la plus courageuse que ton personnage ait jamais faite ?",
    "Quelle est la chose la plus lâche que ton personnage ait jamais faite ?",
    "Ton personnage a-t-il déjà menti pour protéger quelqu'un ?",
    "Ton personnage a-t-il déjà trahi quelqu'un ? Pourquoi ?",
    "Quelle est la plus grande erreur de ton personnage ?",
    "Comment ton personnage gère-t-il l'échec ?",
    "Comment ton personnage gère-t-il le succès ?",
    "Ton personnage est-il jaloux ? De qui ou de quoi ?",
    "Ton personnage est-il envieux ?",
    "Quelle est la possession matérielle la plus précieuse de ton personnage ?",
    "Y a-t-il quelque chose que ton personnage collectionne ?",
    "Ton personnage a-t-il un porte-bonheur ?",
    "À quoi la couleur blanche fait-elle penser ton personnage ?"
  ],
  "mai": [
    "Comment ton personnage célèbre-t-il les fêtes ?",
    "Ton personnage offre-t-il facilement des cadeaux ?",
    "Quel serait le cadeau parfait pour ton personnage ?",
    "Ton personnage sait-il garder un secret qu'on lui confie ?",
    "Ton personnage est-il ponctuel ou toujours en retard ?",
    "Comment ton personnage organise-t-il son temps ?",
    "Ton personnage procrastine-t-il ?",
    "Ton personnage est-il ordonné ou désordonné ?",
    "Quel est le défaut principal de ton personnage ?",
    "Quelle est la qualité principale de ton personnage ?",
    "Ton personnage est-il optimiste ou pessimiste ?",
    "Ton personnage croit-il en la chance ?",
    "Ton personnage croit-il au destin ?",
    "Ton personnage croit-il à l'amour au premier regard ?",
    "Ton personnage est-il romantique ?",
    "Comment ton personnage exprime-t-il son affection ?",
    "Ton personnage est-il démonstratif en public ?",
    "Quelle est la plus belle histoire d'amour de ton personnage ?",
    "Ton personnage a-t-il le cœur brisé en ce moment ?",
    "Comment ton personnage gère-t-il une rupture amoureuse ?",
    "Ton personnage croit-il au mariage ?",
    "Ton personnage veut-il des enfants ?",
    "Comment ton personnage s'entend-il avec les enfants ?",
    "Ton personnage s'entend-il bien avec ses parents ?",
    "Ton personnage a-t-il des frères et sœurs ? Comment est leur relation ?",
    "Y a-t-il un membre de la famille avec qui ton personnage a coupé les ponts ?",
    "Quel rôle joue ton personnage dans sa famille ?",
    "Ton personnage a-t-il une famille choisie en plus de sa famille biologique ?",
    "Comment ton personnage définit-il la famille ?",
    "Quelle tradition familiale ton personnage chérit-il le plus ?",
    "À quoi la couleur noire fait-elle penser ton personnage ?"
  ],
  "juin": [
    "Comment ton personnage célèbre-t-il l'été ?",
    "Ton personnage préfère-t-il la plage ou la montagne ?",
    "Ton personnage aime-t-il voyager ?",
    "Quelle est la destination de rêve de ton personnage ?",
    "Ton personnage a-t-il déjà vécu à l'étranger ?",
    "Ton personnage parle-t-il plusieurs langues ?",
    "Quelle langue ton personnage aimerait-il apprendre ?",
    "Ton personnage s'adapte-t-il facilement à de nouveaux environnements ?",
    "Ton personnage souffre-t-il du mal du pays ?",
    "Quel est l'endroit préféré de ton personnage dans le monde ?",
    "Y a-t-il un endroit où ton personnage refuse d'aller ?",
    "Ton personnage préfère-t-il la ville ou la campagne ?",
    "Où ton personnage se voit-il vivre dans dix ans ?",
    "Ton personnage a-t-il déjà déménagé ? Comment a-t-il vécu cette expérience ?",
    "Ton personnage est-il attaché à l'endroit où il a grandi ?",
    "Y a-t-il un lieu qui a une signification particulière pour ton personnage ?",
    "Ton personnage aime-t-il le camping ?",
    "Ton personnage sait-il faire du feu ?",
    "Ton personnage sait-il s'orienter dans la nature ?",
    "Ton personnage a-t-il déjà été perdu ? Comment a-t-il réagi ?",
    "Ton personnage a-t-il le sens de l'orientation ?",
    "Ton personnage préfère-t-il les vacances actives ou reposantes ?",
    "Comment ton personnage occupe-t-il un long trajet ?",
    "Ton personnage a-t-il peur de l'avion ?",
    "Quel moyen de transport ton personnage préfère-t-il ?",
    "Ton personnage conduit-il ? Quel type de conducteur est-il ?",
    "Ton personnage a-t-il une voiture ? De quel type ?",
    "L'apparence de son véhicule est-elle importante pour ton personnage ?",
    "Ton personnage a-t-il déjà eu un accident ?",
    "Comment ton personnage réagit-il dans une situation d'urgence ?"
  ],
  "juillet": [
    "Quelle est la fête nationale préférée de ton personnage ?",
    "Ton personnage est-il patriote ?",
    "Quelle est l'opinion politique de ton personnage ?",
    "Ton personnage vote-t-il ?",
    "Ton personnage s'engage-t-il dans des causes ?",
    "Quelle cause est la plus importante pour ton personnage ?",
    "Ton personnage a-t-il déjà manifesté ?",
    "Ton personnage fait-il du bénévolat ?",
    "Ton personnage donne-t-il à des associations caritatives ?",
    "Comment ton personnage aide-t-il les autres au quotidien ?",
    "Ton personnage est-il généreux avec son temps ?",
    "Ton personnage est-il généreux avec son argent ?",
    "Ton personnage prête-t-il facilement ses affaires ?",
    "Ton personnage a-t-il du mal à demander de l'aide ?",
    "Comment ton personnage réagit-il quand quelqu'un lui demande de l'aide ?",
    "Ton personnage est-il quelqu'un sur qui on peut compter ?",
    "Ton personnage tient-il ses promesses ?",
    "Quelle est la promesse la plus difficile que ton personnage ait tenue ?",
    "Ton personnage a-t-il déjà brisé une promesse importante ?",
    "Comment ton personnage gère-t-il la culpabilité ?",
    "Ton personnage s'excuse-t-il facilement ?",
    "Comment ton personnage demande-t-il pardon ?",
    "Ton personnage accepte-t-il facilement les excuses des autres ?",
    "Quelle est la chose pour laquelle ton personnage n'a jamais pardonné quelqu'un ?",
    "Ton personnage croit-il en la rédemption ?",
    "Ton personnage pense-t-il que les gens peuvent changer ?",
    "Ton personnage a-t-il lui-même beaucoup changé au fil des ans ?",
    "Quel événement a le plus transformé ton personnage ?",
    "Ton personnage regrette-t-il la personne qu'il était avant ?",
    "Quelle version de lui-même ton personnage préfère-t-il ?",
    "Comment ton personnage imagine-t-il son futur lui ?"
  ],
  "aout": [
    "Quel est le meilleur souvenir d'été de ton personnage ?",
    "Ton personnage aime-t-il les feux d'artifice ?",
    "Ton personnage a-t-il peur du tonnerre ?",
    "Comment ton personnage supporte-t-il la chaleur ?",
    "Ton personnage préfère-t-il le froid ou la chaleur ?",
    "Ton personnage transpire-t-il beaucoup ?",
    "Comment ton personnage s'habille-t-il en été ?",
    "Ton personnage aime-t-il les glaces ? Quel parfum ?",
    "Ton personnage a-t-il déjà eu une insolation ?",
    "Ton personnage fait-il attention à se protéger du soleil ?",
    "Ton personnage bronze-t-il facilement ?",
    "Ton personnage a-t-il des taches de rousseur ?",
    "Décris l'apparence physique de ton personnage en détail.",
    "Quelle est la caractéristique physique la plus distinctive de ton personnage ?",
    "Ton personnage est-il satisfait de son apparence ?",
    "Ton personnage accorde-t-il de l'importance à son apparence ?",
    "Combien de temps ton personnage passe-t-il à se préparer le matin ?",
    "Ton personnage se maquille-t-il ?",
    "Ton personnage a-t-il des tatouages ? Lesquels et pourquoi ?",
    "Ton personnage a-t-il des piercings ?",
    "Ton personnage a-t-il des cicatrices ? Comment les a-t-il eues ?",
    "Quelle est l'histoire derrière la plus grande cicatrice de ton personnage ?",
    "Ton personnage a-t-il déjà été hospitalisé ?",
    "Ton personnage a-t-il une maladie chronique ?",
    "Comment ton personnage prend-il soin de sa santé ?",
    "Ton personnage fait-il du sport régulièrement ?",
    "Ton personnage a-t-il une alimentation équilibrée ?",
    "Ton personnage a-t-il des vices ? Lesquels ?",
    "Ton personnage fume-t-il ?",
    "Ton personnage boit-il de l'alcool ? En quelle quantité ?",
    "Ton personnage a-t-il déjà eu des problèmes d'addiction ?"
  ],
  "septembre": [
    "Comment ton personnage a-t-il vécu la rentrée scolaire étant enfant ?",
    "Ton personnage aimait-il l'école ?",
    "Quelle était la matière préférée de ton personnage à l'école ?",
    "Quelle matière ton personnage détestait-il à l'école ?",
    "Ton personnage était-il bon élève ?",
    "Ton personnage a-t-il été victime de harcèlement scolaire ?",
    "Ton personnage a-t-il harcelé d'autres élèves ?",
    "Quel genre d'élève était ton personnage ? Le populaire, le discret, le rebelle ?",
    "Ton personnage a-t-il gardé des amis d'enfance ?",
    "Qui était le meilleur ami d'enfance de ton personnage ?",
    "Ton personnage a-t-il eu un premier amour ? Raconte.",
    "Quel a été le moment le plus embarrassant de ton personnage à l'école ?",
    "Ton personnage a-t-il participé à des activités extrascolaires ?",
    "Ton personnage a-t-il fait des études supérieures ?",
    "Quel métier ton personnage rêvait-il d'exercer enfant ?",
    "Quel métier ton personnage exerce-t-il actuellement ?",
    "Ton personnage aime-t-il son travail ?",
    "Comment ton personnage a-t-il trouvé son emploi actuel ?",
    "Quelles sont les ambitions professionnelles de ton personnage ?",
    "Ton personnage a-t-il déjà été au chômage ?",
    "Comment ton personnage gère-t-il la pression au travail ?",
    "Ton personnage s'entend-il bien avec ses collègues ?",
    "Ton personnage a-t-il un mentor professionnel ?",
    "Ton personnage a-t-il déjà démissionné ? Pourquoi ?",
    "Ton personnage a-t-il déjà été licencié ? Comment l'a-t-il vécu ?",
    "Quel est le pire emploi que ton personnage ait jamais eu ?",
    "Quel est le meilleur emploi que ton personnage ait jamais eu ?",
    "Ton personnage travaille-t-il pour vivre ou vit-il pour travailler ?",
    "Si l'argent n'était pas un problème, que ferait ton personnage de ses journées ?",
    "Comment ton personnage équilibre-t-il vie professionnelle et vie personnelle ?"
  ],
  "octobre": [
    "Ton personnage aime-t-il Halloween ?",
    "Quel serait le costume d'Halloween parfait pour ton personnage ?",
    "Ton personnage croit-il aux fantômes ?",
    "Ton personnage a-t-il déjà vécu une expérience paranormale ?",
    "Ton personnage aime-t-il les films d'horreur ?",
    "Qu'est-ce qui fait vraiment peur à ton personnage ?",
    "Ton personnage a-t-il des cauchemars récurrents ?",
    "Décris le pire cauchemar de ton personnage.",
    "Ton personnage a-t-il peur du noir ?",
    "Comment ton personnage réagit-il face à l'inconnu ?",
    "Ton personnage est-il curieux ou méfiant par nature ?",
    "Ton personnage prend-il des risques ?",
    "Quelle est la chose la plus risquée que ton personnage ait jamais faite ?",
    "Ton personnage regrette-t-il d'avoir pris ce risque ?",
    "Ton personnage est-il plutôt prudent ou impulsif ?",
    "Comment ton personnage prend-il des décisions importantes ?",
    "Ton personnage demande-t-il conseil avant de prendre une décision ?",
    "À qui ton personnage demande-t-il conseil ?",
    "Ton personnage suit-il son instinct ou sa raison ?",
    "Ton personnage a-t-il de bonnes intuitions ?",
    "Ton personnage est-il doué pour lire les gens ?",
    "Ton personnage fait-il facilement confiance aux autres ?",
    "Ton personnage a-t-il déjà été trahi ? Comment a-t-il réagi ?",
    "Comment ton personnage gère-t-il la trahison ?",
    "Ton personnage est-il rancunier ?",
    "Ton personnage gère-t-il bien le changement ?",
    "Ton personnage aime-t-il les surprises ?",
    "Ton personnage suit-il les tendances et les modes ?",
    "Comment ton personnage aborde-t-il le travail ? Est-il organisé ou chaotique ?",
    "Ton personnage préfère-t-il adopter les nouvelles technologies ou s'en tenir aux méthodes éprouvées ?",
    "Que fait ton personnage pour préserver sa santé ?"
  ],
  "novembre": [
    "Comment ton personnage salue-t-il les autres ?",
    "Ton personnage a-t-il des tics de langage qu'il répète souvent ?",
    "Ton personnage jure-t-il ?",
    "Ton personnage a-t-il un vocabulaire étendu ? Aime-t-il l'utiliser ?",
    "Comment ton personnage gère-t-il les personnes difficiles ?",
    "Comment ton personnage réagit-il face aux gens en colère contre lui ?",
    "Comment ton personnage réagit-il quand il est accusé injustement ?",
    "Quelle relation ton personnage a-t-il avec son patron ?",
    "Ton personnage supervise-t-il quelqu'un ? Est-il doué pour ça ?",
    "Comment ton personnage préfère-t-il se souvenir des moments importants de sa vie ?",
    "Comment ton personnage réagit-il quand quelqu'un s'attribue le mérite de son travail ?",
    "Comment ton personnage gère-t-il la politique de bureau ?",
    "Comment ton personnage se sent-il par rapport à la protection de l'environnement ?",
    "Quels sont les points de vue de ton personnage sur la célébrité ?",
    "Ton personnage se réveille dans une chambre qu'il ne reconnaît pas. Que fait-il ?",
    "Quels sont les points de vue de ton personnage sur les pauvres et les démunis ?",
    "Ton personnage a-t-il des croyances que d'autres trouveraient dérangeantes ou offensantes ?",
    "Quand ton personnage interagit avec les autres, que recherche-t-il psychologiquement ?",
    "Ton personnage aime-t-il faire du shopping ?",
    "Ton personnage s'entend-il bien avec ses voisins ?",
    "Comment les voisins de ton personnage le perçoivent-ils ?",
    "Que savent les voisins de ton personnage sur lui et ses habitudes ?",
    "Quelqu'un a-t-il déjà signalé ton personnage aux autorités ?",
    "Ton personnage prend-il soin de sa maison et de son environnement ?",
    "Ton personnage aime-t-il la poésie ?",
    "Quel est le niveau d'énergie de ton personnage ?",
    "Ton personnage a-t-il déjà été follement amoureux ?",
    "Ton personnage a-t-il déjà eu un mentor ?",
    "Ton personnage a-t-il déjà été une source d'inspiration pour quelqu'un ?",
    "Ton personnage a-t-il déjà déçu quelqu'un qui comptait sur lui ?"
  ],
  "decembre": [
    "Où ton personnage se situe-t-il sur un spectre ordre vs chaos ?",
    "Où ton personnage se situe-t-il sur un spectre bien vs mal ?",
    "Où ton personnage se situe-t-il sur un spectre gentillesse vs cruauté ?",
    "Où ton personnage se situe-t-il sur un spectre cynisme vs espoir ?",
    "De quelles manières ton personnage agace-t-il les autres ?",
    "Fais une liste des choses qui énervent ton personnage.",
    "Choisis un sujet qui intéresse ton personnage et fais une liste de souhaits de son point de vue.",
    "Ton personnage a-t-il des responsabilités qu'il pense ne pas pouvoir gérer ?",
    "Ton personnage a-t-il des blocages psychologiques concernant l'argent ?",
    "Comment ton personnage se sent-il par rapport aux différents types de terrain - jungle, plages, montagnes, forêt, plaines, océan ?",
    "Une catastrophe naturelle bloque ton personnage en route vers une destination importante. Que fait-il ?",
    "Ton personnage apprécie-t-il la nature ou est-il un citadin pur et dur ?",
    "Ton personnage a-t-il la main verte ?",
    "Comment ton personnage se sent-il par rapport à l'eau ? Aime-t-il nager ? Faire du bateau ?",
    "Ton personnage s'intéresse-t-il au passé - histoire, archéologie, anthropologie ?",
    "Ton personnage s'intéresse-t-il à l'esprit humain et son fonctionnement ?",
    "Quel genre de rêves ton personnage fait-il habituellement ?",
    "Comment ton personnage se sent-il par rapport aux concepts de destin et de destinée ?",
    "Dans des circonstances ordinaires, qu'est-ce que ton personnage considérerait comme une crise ?",
    "Y a-t-il des boissons ou aliments que ton personnage insiste pour avoir chaque jour ?",
    "Si on disait à ton personnage aujourd'hui qu'il est destiné à accomplir une grande prophétie, comment réagirait-il ?",
    "Comment ton personnage gérerait-il (ou a-t-il géré) la mort de ses parents ou de ses frères et sœurs ?",
    "Y a-t-il quelqu'un dans sa famille à qui ton personnage refuse de parler ?",
    "Y a-t-il quelqu'un dont ton personnage se sent responsable du bien-être ?",
    "Quelle est la force du sens des responsabilités de ton personnage ?",
    "Si ton personnage voyait quelqu'un laisser tomber une grosse somme d'argent et savait qu'il pourrait la prendre sans être vu, que ferait-il ?",
    "Y a-t-il quelqu'un dont ton personnage désire le pardon ?",
    "Ton personnage a-t-il déjà blessé quelqu'un et secrètement ressenti de la satisfaction ?",
    "Ton personnage porte-t-il ou possède-t-il une arme ?",
    "La table est mise pour un repas romantique. Qui a mis la table et avec qui ton personnage dîne-t-il ?",
    "Décris l'âme sœur de ton personnage."
  ]
}
